<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="widthadevice-width, initial-scale=1.0">
  <title>Вакансии</title>
  <link rel="stylesheet" href="\css\main.css">
</head>
<body>
    <div class="wrapper">
 <header class="cotainer"> 
    <nav>
        <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="index2.php">О нас</a></li>
            <li class="btn"><a href="index3.php">Войти в личный кабинет</a></li>
        </ul>
    </nav>
 </header>

 <div class="container work">
    <h2>Вакансии</h2>
    <div class="blocks">
        <div class="block">
            <h3>Работник отдела кадров</h3>
        <p>Требования:</p>
        <p>Высшее образование в области управления персоналом, менеджмента или смежной сфере</p>
        <p>Опыт работы в сфере управления персоналом не менее 3 лет</p>
        <p>Навыки подбора, оценки и развития персонала</p>
        <p>Опыт ведения кадрового документооборота</p>
        <p>Заработная плата: от 40 000 руб</p>
        </div>

        <div class="block">
            <h3>Менеджер по продажам</h3>
            <p>Требования:</p>
            <p>Опыт работы в продажах не менее 2 лет</p>
            <p>Коммуникабельность и умение работать в команде</p>
            <p>Знание основ маркетинга</p>
            <p>Заработная плата: от 50 000 руб</p>
        </div>

        <div class="block">
            <h3>Программист</h3>
            <p>Требования:</p>
            <p>Высшее образование в информационной сфере</p>
            <p>Коммуникабельность и умение работать в команде</p>
            <p>Опыт работы не менее 2 лет</p>
            <p>Заработная плата: от 50 000 руб</p>
        </div>


    </div>

    <div class="blocks">
        <div class="block">
            <h3>Уборщица</h3>
        <p>Требования:</p>
        <p>Высшее образование в области управления персоналом, менеджмента или смежной сфере</p>
        <p>Опыт работы в сфере управления персоналом не менее 3 лет</p>
        <p>Навыки подбора, оценки и развития персонала</p>
        <p>Опыт ведения кадрового документооборота</p>
        <p>Заработная плата: от 40 000 руб</p>
        </div>

        <div class="block">
            <h3>Директор торгового отдела</h3>
            <p>Требования:</p>
            <p>Опыт работы в продажах не менее 2 лет</p>
            <p>Коммуникабельность и умение работать в команде</p>
            <p>Знание основ маркетинга</p>
            <p>Заработная плата: от 50 000 руб</p>
        </div>

        <div class="block">
            <h3>Менеджер по продажам</h3>
            <p>Требования:</p>
            <p>Высшее образование в информационной сфере</p>
            <p>Коммуникабельность и умение работать в команде</p>
            <p>Опыт работы не менее 2 лет</p>
            <p>Заработная плата: от 50 000 руб</p>
        </div>


    </div>

    <div class="blocks">
        <div class="block">
            <h3>Грузчик</h3>
        <p>Требования:</p>
        <p>Высшее образование в области управления персоналом, менеджмента или смежной сфере</p>
        <p>Опыт работы в сфере управления персоналом не менее 3 лет</p>
        <p>Навыки подбора, оценки и развития персонала</p>
        <p>Опыт ведения кадрового документооборота</p>
        <p>Заработная плата: от 40 000 руб</p>
        </div>

        <div class="block">
            <h3>Работник склада</h3>
            <p>Требования:</p>
            <p>Опыт работы в продажах не менее 2 лет</p>
            <p>Коммуникабельность и умение работать в команде</p>
            <p>Знание основ маркетинга</p>
            <p>Заработная плата: от 50 000 руб</p>
        </div>

        <div class="block">
            <h3>Торговый представитель</h3>
            <p>Требования:</p>
            <p>Высшее образование в информационной сфере</p>
            <p>Коммуникабельность и умение работать в команде</p>
            <p>Опыт работы не менее 2 лет</p>
            <p>Заработная плата: от 50 000 руб</p>
        </div>


    </div>

</div>
    <div class="contact-info">
        <p>Телефон: +7 (123) 456-78-90</p>
        <p>Email: info@example.com</p>
    </div>

    <footer>
    <hr>
    <p>© 2024 Острогожский Районный Потребительский Кооператив. Все права защищены.</p>
</footer>

</body>
</html>